<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%-- 로그인 사용자에게 환영메세지를 전달하는 JSP 문서 --%>    
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>JSP</title>
</head>
<body>
	<h1>로그인 사용자 전용 페이지</h1>
	<hr>
	<p>환영합니다.</p>
	<hr>
	<p>로그인 사용자만 확인 가능한 중요한 내용입니다.</p>
	<p>로그인 사용자만 확인 가능한 중요한 내용입니다.</p>
	<p>로그인 사용자만 확인 가능한 중요한 내용입니다.</p>
	<p>로그인 사용자만 확인 가능한 중요한 내용입니다.</p>
	<p>로그인 사용자만 확인 가능한 중요한 내용입니다.</p>
	<p>로그인 사용자만 확인 가능한 중요한 내용입니다.</p>
	<p>로그인 사용자만 확인 가능한 중요한 내용입니다.</p>
	<p>로그인 사용자만 확인 가능한 중요한 내용입니다.</p>
	<p>로그인 사용자만 확인 가능한 중요한 내용입니다.</p>
	<p>로그인 사용자만 확인 가능한 중요한 내용입니다.</p>
</body>
</html>